{
  "ChatGPT.nvim": { "branch": "main" },
  "Colorizer": { "branch": "master" },
  "ale": { "branch": "master" },
  "ansible-vim": { "branch": "master" },
  "badwolf": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "committia.vim": { "branch": "master" },
  "context.vim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "goyo.vim": { "branch": "master" },
  "gp.nvim": { "branch": "main" },
  "gruvbox": { "branch": "master" },
  "gruvbox-material": { "branch": "master" },
  "icinga2-vim": { "branch": "master" },
  "indent-blankline.nvim": { "branch": "master" },
  "iptables-vim": { "branch": "master" },
  "java-syntax.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nim.vim": { "branch": "master" },
  "nui.nvim": { "branch": "main" },
  "papercolor-theme": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rainbow_csv": { "branch": "master" },
  "semantic-highlight.vim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "trouble.nvim": { "branch": "main" },
  "vim-CtrlXA": { "branch": "master" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-buftabline": { "branch": "master" },
  "vim-color-spring-night": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-elixir": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-github-colorscheme": { "branch": "master" },
  "vim-helm": { "branch": "master" },
  "vim-illuminate": { "branch": "master" },
  "vim-jsonpath": { "branch": "master" },
  "vim-log-highlighting": { "branch": "master" },
  "vim-markdown": { "branch": "master" },
  "vim-nix": { "branch": "master" },
  "vim-ps1": { "branch": "master" },
  "vim-regex-syntax": { "branch": "master" },
  "vim-rsi": { "branch": "master" },
  "vim-sh": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-slime": { "branch": "main" },
  "vim-spl": { "branch": "master" },
  "vim-terraform": { "branch": "master" },
  "which-key.nvim": { "branch": "main" },
  "wilder.nvim": { "branch": "master" }
}
